appimagelauncher
appimagetool-bin
bind
biome
chezmoi
claude-code
cliphist
foomatic-db
foomatic-db-engine
foomatic-db-gutenprint-ppds
foomatic-db-nonfree
foomatic-db-nonfree-ppds
foomatic-db-ppds
ghostscript
ghostty
github-cli
gsfonts
gst-plugins-base
gst-plugins-good
gutenprint
helium-browser-bin
helix
imv
iptables
jujutsu
lazygit
lazyjj
libayatana-appindicator
lua-language-server
lxqt-openssh-askpass
mise
mpv
neovim
nwg-look
openai-codex
opencode
pacman-contrib
qt5-wayland
qt6ct
splix
swayidle
system-config-printer
taplo-cli
tree-sitter
ttf-firacode-nerd
ttf-hack-nerd
ttf-jetbrains-mono-nerd
usage
vpl-gpu-rt
webkit2gtk-4.1
wlsunset
zed
zen-browser-bin
zoxide
