bind
biome
chezmoi
claude-code
cliphist
ghostty
github-cli
gst-plugins-base
gst-plugins-good
helium-browser-bin
helix
jujutsu
lazygit
lazyjj
libayatana-appindicator
lua-language-server
mise
neovim
nwg-look
openai-codex
pacman-contrib
qt5-wayland
qt6ct
swayidle
taplo-cli
tree-sitter
ttf-firacode-nerd
ttf-hack-nerd
ttf-jetbrains-mono-nerd
webkit2gtk-4.1
wlsunset
zed
zen-browser-bin
zoxide
